Repository: HYTLee/covid19
Catalog: Covid19_Project/Localization/*.lproj/Localizable.strings
Languages: ru

source: Enter login
ru: Введите логин

source: Enter password
ru: Введите пароль

source: Login
ru: Логин

# Password
source: Last password
ru: Последний пароль

source: News
ru: Новости

source: Statistics
ru: Статистика

source: Profile
ru: Профиль

source: Set Notification
ru: Включить уведомления

source: Logout
ru: Выйти

# Don't forget to check recent news about pandemic
source: Don't forget to check recent news about pandemic today
ru: Не забудте проверить новости о пандемии сегодня

source: Set notification
ru: Установить ремайндер

source: Share
ru: Поделиться

source: Notification time
ru: Время для нотификации

source: Address
ru: Адрес

# Refresh address
source: Refresh current address
ru: Обновить текущий адрес

source: Home location
ru: Домашний адрес

source: Cases
ru: Заразились

source: Recovered
ru: Выздоровели

source: Unknown country
ru: Страна не известна

source: Country
ru: Страна

source: Current location
ru: Текущая локация

source: No country founded
ru: Страна не найдена

source: No street founded
ru: Улица не найдена

source: Allert
ru: Внимание

source: Don't forget to take mask
ru: Не забудь взять с собой маску

source: Succes
ru: Успех

source: Notification enabled and will remind you when you leave the house
ru: Уведомление включены и появятся когда вы покините дом

source: Annotation already dropped
ru: Анотация уже размещена

source: There is an annotation on screen.
ru: Анотация размещена на карте

source: Empty
ru: Пусто

source: Uncategorized
ru: Нет категории
